{
  "date": "20/03/2018",
  "time": "19:35",
  "content": "Antes de iniciar a votação, peço a atenção de S.Exas. para algumas definições importantes sobre o processo de votação. A Presidência lembra às Sras. Deputadas e aos Srs. Deputados que deverão escolher um candidato para cada cargo quando se tratar dos membros titulares. Todavia, chamo a atenção para o caso da suplência, em que deverão votar em quatro candidatos, sendo duas vagas para o bloco liderado pelo PMDB, uma vaga para o bloco liderado pelo PT e uma vaga para o bloco liderado pelo PSDB. Repito, para a suplência, deverão votar em quatro candidatos, um de cada partido ou bloco parlamentar. Nos termos do Regimento Interno, as Sras. e os Srs. Deputados deverão votar simultaneamente em um só ato de votação para a eleição de todos os cargos da Mesa Diretora. Ou seja, vão votar para Presidente, para Vice-Presidente, para Secretários e Suplentes. Para votar, o Parlamentar deverá dirigir-se às cabines de votação do lado direito da Presidência. São 14 cabines. Eu vou pedir a todas as pessoas que estão em pé nessa passagem que a desobstruam. Vamos tentar fazer um fluxo no sentido do centro da Mesa para a direita, para que a saída se dê por lá, senão a situação vai ficar caótica. Tem muita gente aqui no meio, mas eu vou insistir daqui a pouco novamente. Podem ir se preparando para sair desse corredor. Eu vou pedir a colaboração da assessoria, do serviço de relações públicas da Casa, para desobstruir esse corredor aqui. A cabine nº 2 está adaptada a Parlamentares portadores de necessidades especiais. A apuração far-se-á preliminarmente em relação ao cargo de Presidente, conforme determina o § 2º do art. 5º do Regimento Interno. Assim, só se procederá à apuração dos demais cargos após a eleição do Presidente, quer seja no primeiro turno, quer seja no segundo turno. E o Presidente eleito fará a apuração dos demais cargos. Esclareço que será considerado eleito, em primeiro escrutínio, o candidato que obtiver a maioria absoluta de votos, ou seja, no mínimo metade mais um dos votos, incluindo os em branco. Apenas para exemplificar: se 500 Deputados votarem, será eleito em primeiro escrutínio aquele que obtiver 251 votos. Insistindo: a maioria será aferida do total de votantes, e não necessariamente do total de membros da Casa, se isso não ocorrer. Haverá segundo escrutínio, quando, então, se decidirá a eleição por maioria simples. Ocorrendo empate, será considerado eleito o candidato mais idoso, digo eu, dentre os de maior número de legislaturas. Nos termos do § 2º do art. 183, os votos em branco serão computados para efeito de quórum. De acordo com a Constituição Federal, em seu art. 57, § 4º, os membros da Mesa Diretora serão eleitos para mandato de 2 anos. Neste momento, determino o início do processo de votação. Peço que façam seu movimento nesse sentido: do centro para a direita da Mesa. Está iniciado o processo de votação. Peço aos Deputados que estão levantando a mão que venham ao recinto da Mesa. Nós tivemos uma reunião de Líderes, em que estavam presentes todos. No momento em que eu abrir esses microfones para as questões de ordem, esta eleição poderá ser prejudicada, e não quero que recaia sobre mim essa responsabilidade. Eu farei o seguinte: a questão de ordem que for encaminhada à Mesa será dirigida ao Presidente eleito para que ele responda, até porque, conhecendo o seu conteúdo, ele só refletirá na escolha das Comissões, nesta eleição não tem como interferir mais. Então, em nome desta segurança com que estamos tratando o processo eleitoral, vamos manter como estamos. Não haverá questões de ordem como anunciado no começo desta sessão. Sem protestos! Repito: conheço, Deputado Paulo Teixeira, o conteúdo dessa questão de ordem. Presidi a reunião do Colégio de Líderes, e essa questão foi rejeitada pela quase totalidade dos Líderes, contra a minha opinião inicialmente. A partir do momento em que, naquela hora,   opportune tempore, se tomou uma decisão, não sou eu que vou voltar atrás. Eu fui vencido. Está iniciada a votação. Todos se dirijam às cabines! Vamos tentar fazer esse fluxo de saída pelo outro lado para não tumultuar. (Não Identificado) Chame para ir à Mesa."
}
